# -*-coding:utf-8 -*-

# 点击时更新
dict_data = {
    'f2b0f4701bf8986e3cc347246c63c3a5': set(['av6858359', 'av6070842', 'av6213192', 'av6811105', 'av7002135', 'av4033926', 'av6426665', 'av6716032', 'av7197210', 'av6624325', 'av6253025', 'av7295054', 'av7397694', 'av6955281', 'av6764019', 'av6905129', 'av7098691', 'av6518292', 'av4277134', 'av6671236'])
}

# 隔天点击更新
newest_data = {
    'f2b0f4701bf8986e3cc347246c63c3a5': set(['av7397694'])
}

last_update = '69020354d93aaeb5602d2207c14e210f'

cookie_value = '780D087A-47A2-4E63-90E3-12DF1AF9980F19744infoc'